export default{
    message: {
        about: "ทดลอง",
        schedule: {
            head:"ตารางเวลา",
            a:"เดินเข้า",
            b:"จัดกิจกรรม",
            c:"ร้องเพลง",
            d:"เดินออก",
        },
        ticket: {
            des:"บัตรเข้างานเป็นนู้นนี่นั้น",
            type:"ประเภทบัตร",
            price:"ราคา",
            t1:"ชนชั้นสูง",
            t2:"สำหรับคนชั้นสูง",
            ta:"ชนชั้นทั่วไป",
            tb:"สำหรับคนทั่วไป",
            get:"กดซื้อบัตร",
        },
        souvenir:{
            des:"ของที่ระรีกสำหรับcpeโดยเฉพาะเหมาะแก่ทุกเพศทุกวัย",
            get:"ไปที่ร้านค้า",
        },
        faq:{
            q1:"หนึ่ง+หนึ่ง",
            a1:"สอง",
            q2:"สอง+สอง",
            a2:"สี่",
            q3:"สี่+สี่",
            a3:"แปด",
            q4:"แปด+แปด",
            a4:"สิบหก",
            q5:"สิบหก+สิบหก",
            a5:"สามสิบสอง",
        },
        sponsor:"สปอนเซอร์",
        cpedes:"ภาควิชาวิศวกรรมคอมพิวเตอร์ คณะวิศวกรรมศาสตร์ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี ชั้น 10 อาคารวิศววัฒนะ 126 ถ.ประชาอุทิศ แขวงบางมด เขตทุ่งครุ กรุงเทพฯ 10140",
        login:{
            back:"กลับสู่หน้าหลัก",
            head:"ล็อกอิน",
            forgot:"ลืมรหัสผ่าน",
            get:"เข้าสู่ระบบ",
            or:"หรือ",
            google:"ล็อกอินผ่าน Google",
            facebook:"ล็อกอินผ่าน Facebook",
            noid:"ยังไม่มีบัญชี?",
            register:"สมัครสมาชิก",
        },
        register:{
            back:"กลับสู่หน้าหลัก",
            head:"สมัครสมาชิก",
            get:"สมัครผ่านอีเมล",
            or:"หรือ",
            google:"สมัครผ่าน Google",
            facebook:"สมัครผ่าน Facebook",
            haveid:"มีบัญชีอยู่แล้ว?",
            login:"ล็อกอิน",
            
        },
        account:{

        }
    }
}